/* No comment provided by engineer. */
"%@ to %@" = "%1$@ naar %2$@";

/* No comment provided by engineer. */
"%d of %d" = "%1$d van %2$d";

/* No comment provided by engineer. */
"%i to %i" = "%1$i tot %2$i";

/* No comment provided by engineer. */
"'%@' accumulate attribute is invalid." = "Accumulatieattribuut '%@' is ongeldig.";

/* No comment provided by engineer. */
"'%@' is an invalid directions time attribute." = "'%@' is een ongeldig tijdattribuut voor routebeschrijvingen.";

/* No comment provided by engineer. */
"'%@' is an invalid impedance attribute." = "'%@' is een ongeldig impedantieattribuut.";

/* No comment provided by engineer. */
"'%@' restriction attribute is invalid." = "Beperkingsattribuut '%@' is ongeldig.";

/* No comment provided by engineer. */
"'item' parameter required" = "'item' parameter vereist";

/* No comment provided by engineer. */
"'portal' parameter required" = "'portal' parameter vereist";

/* No comment provided by engineer. */
"'tags' parameter required" = "'tags' parameter vereist";

/* No comment provided by engineer. */
"'title' parameter required" = "'titel' parameter vereist";

/* No comment provided by engineer. */
"+/-" = "+/-";

/* No comment provided by engineer. */
"<No value>" = "<Geen waarde>";

/* No comment provided by engineer. */
"Access to the device location is denied." = "Toegang tot de apparaatlocatie is geweigerd.";

/* No comment provided by engineer. */
"Actual Size" = "Daadwerkelijke grootte";

/* No comment provided by engineer. */
"Add" = "Toevoegen";

/* No comment provided by engineer. */
"Add Attachment" = "Bijlage toevoegen";

/* No comment provided by engineer. */
"Add..." = "Add...";

/* No comment provided by engineer. */
"An itemID is required for this operation. Add this item to the Portal to get an ItemID." = "Een itemID is vereist voor deze bewerking. Voeg dit item toe aan de Portal om een ItemID te krijgen.";

/* No comment provided by engineer. */
"An uncaught NSException was detected, however the original information and callstack is not available. Break on objective-c exceptions to see the line of code causing the original NSException. For more information on how to do this please see the documentation." = "Een onderschepte NSException is gedetecteerd, maar de oorspronkelijke informatie en callstack zijn niet beschikbaar. Breek op objective-c uitzonderingen om de coderegel te zien die oorspronkelijke NSException veroorzaakt. Voor meer informatie over hoe u dit moet doen, raadpleegt u de documentatie.";

/* No comment provided by engineer. */
"Apply Geometry" = "Geometrische gegevens toepassen";

/* No comment provided by engineer. */
"At least 1 facility is required to solve a route." = "Minstens 1 faciliteit is vereist voor het oplossen van een route.";

/* No comment provided by engineer. */
"At least 1 incident is required to solve a route." = "Minstens 1 incident is vereist voor het oplossen van een route.";

/* No comment provided by engineer. */
"Attachment" = "Bijlage";

/* No comment provided by engineer. */
"Attachments" = "Bijlagen";

/* No comment provided by engineer. */
"Attempt to use functionality that is not supported for the current license level" = "Probeer om functionaliteit te gebruiken die niet wordt ondersteund voor het huidige licentieniveau";

/* No comment provided by engineer. */
"Authorization required" = "Autorisatie vereist";

/* No comment provided by engineer. */
"Bad Request" = "Ongeldig verzoek";

/* No comment provided by engineer. */
"Bad URL." = "Ongeldige URL.";

/* No comment provided by engineer. */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Cannot save to a different item type." = "Kan niet opslaan naar een ander itemtype.";

/* No comment provided by engineer. */
"Cannot verify the identity of '%@'" = "Kan de identiteit van '%@' niet verifiëren";

/* No comment provided by engineer. */
"Certificate Required" = "Certificaat vereist";

/* No comment provided by engineer. */
"Challenge for URL: %@ with failureCount: %lu" = "Challenge voor URL: %1$@ with failureCount: %2$lu";

/* No comment provided by engineer. */
"Changing Feature Type" = "Objecttype wijzigen";

/* No comment provided by engineer. */
"Choose From Library" = "Kiezen in bibliotheek";

/* No comment provided by engineer. */
"Clear" = "Annuleren";

/* No comment provided by engineer. */
"Clear Geometry" = "Geometrische gegevens wissen";

/* No comment provided by engineer. */
"Continue" = "Doorgaan";

/* No comment provided by engineer. */
"Created %d hours ago" = "%d uur geleden gemaakt";

/* No comment provided by engineer. */
"Created %d minutes ago" = "%d minuten geleden gemaakt";

/* No comment provided by engineer. */
"Created a minute ago" = "Een minuut geleden gemaakt";

/* No comment provided by engineer. */
"Created an hour ago" = "Een uur geleden gemaakt";

/* No comment provided by engineer. */
"Created by %@" = "Gemaakt door %@";

/* No comment provided by engineer. */
"Created by %@ %d hours ago" = "Gemaakt door %1$@ %2$d uur geleden";

/* No comment provided by engineer. */
"Created by %@ %d minutes ago" = "Gemaakt door %1$@ %2$d minuten geleden";

/* No comment provided by engineer. */
"Created by %@ a minute ago" = "Een minuut geleden gemaakt door %@";

/* No comment provided by engineer. */
"Created by %@ an hour ago" = "Een uur geleden gemaakt door %@";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - day" = "Gemaakt door %1$@ op %2$@ op %3$@ - dag";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - full" = "Gemaakt door %1$@ op %2$@ op %3$@ - vol";

/* No comment provided by engineer. */
"Created by %@ seconds ago" = "Enkele seconden geleden gemaakt door %@";

/* No comment provided by engineer. */
"Created on %@ at %@ - day" = "Gemaakt op %1$@ op %2$@ - dag";

/* No comment provided by engineer. */
"Created on %@ at %@ - full" = "Gemaakt op %1$@ op %2$@ - vol";

/* No comment provided by engineer. */
"Created seconds ago" = "Enkele seconden geleden gemaakt";

/* No comment provided by engineer. */
"Credential Required" = "Aanmeldgegevens vereist";

/* No comment provided by engineer. */
"Data for pie chart is invalid" = "Gegevens voor het cirkeldiagram zijn ongeldig";

/* No comment provided by engineer. */
"Delete" = "Verwijderen";

/* No comment provided by engineer. */
"Delete Attachment" = "Bijlage verwijderen";

/* No comment provided by engineer. */
"Delete Feature" = "Verwijder object";

/* No comment provided by engineer. */
"Deleting this attachment will remove it from the popup and associated data source." = "Het verwijderen van deze bijlage zal de bijlage verwijderen uit de pop-up en bijbehorende gegevensbron.";

/* No comment provided by engineer. */
"Deleting this feature will remove it from the map and associated data source." = "Het verwijderen van dit object zal het object verwijderen uit de kaart en bijbehorende gegevensbron.";

/* No comment provided by engineer. */
"Directions distance attribute is invalid." = "Afstandsattribuut voor routebeschrijvingen is ongeldig.";

/* No comment provided by engineer. */
"Directions time and distance attributes do not match." = "De tijds- en afstandsattributen van de routebeschrijving komen niet overeen.";

/* No comment provided by engineer. */
"Edit" = "Bewerken";

/* No comment provided by engineer. */
"Edited %d hours ago" = "%d uur geleden bewerkt";

/* No comment provided by engineer. */
"Edited %d minutes ago" = "%d minuten geleden bewerkt";

/* No comment provided by engineer. */
"Edited a minute ago" = "Een minuut geleden bewerkt";

/* No comment provided by engineer. */
"Edited an hour ago" = "Een uur geleden bewerkt";

/* No comment provided by engineer. */
"Edited by %@" = "Bewerkt door %@";

/* No comment provided by engineer. */
"Edited by %@ %d hours ago" = "Bewerkt door %1$@ %2$d uur geleden";

/* No comment provided by engineer. */
"Edited by %@ %d minutes ago" = "Bewerkt door %1$@ %2$d minuten geleden";

/* No comment provided by engineer. */
"Edited by %@ a minute ago" = "Een minuut geleden bewerkt door %@";

/* No comment provided by engineer. */
"Edited by %@ an hour ago" = "Een uur geleden bewerkt door %@";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - day" = "Bewerkt door %1$@ op %2$@ op %3$@ - dag";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - full" = "Bewerkt door %1$@ op %2$@ op %3$@ - vol";

/* No comment provided by engineer. */
"Edited by %@ seconds ago" = "Enkele seconden geleden bewerkt door %@";

/* No comment provided by engineer. */
"Edited on %@ at %@ - day" = "Bewerkt op %1$@ op %2$@ - dag";

/* No comment provided by engineer. */
"Edited on %@ at %@ - full" = "Bewerkt op %1$@ op %2$@ - vol";

/* No comment provided by engineer. */
"Edited seconds ago" = "Enkele seconden geleden bewerkt";

/* No comment provided by engineer. */
"Empty username/password" = "Lege gebruikersnaam/wachtwoord";

/* No comment provided by engineer. */
"Enter a number between %@ and %@" = "Voer een cijfer in tussen %1$@ en %2$@";

/* No comment provided by engineer. */
"Enter a number between %i and %i" = "Voer een cijfer in tussen %1$i en %2$i";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error adding identity to the keychain" = "Fout bij het toevoegen van de identiteit aan de sleutelhanger";

/* No comment provided by engineer. */
"Error adding keychain item" = "Fout met toevoegen keychain item";

/* No comment provided by engineer. */
"Error extracting identity" = "Fout bij het afleiden van de identiteit";

/* No comment provided by engineer. */
"Error Loading Page" = "Fout pagina laden";

/* No comment provided by engineer. */
"Error removing keychain item" = "Fout bij het verwijderen van keychain item";

/* No comment provided by engineer. */
"Error updating keychain item" = "Fout bij het updaten van keychain item";

/* No comment provided by engineer. */
"Extra Large" = "Extra groot";

/* No comment provided by engineer. */
"Facility (%@) has invalid added cost attribute name(s): %@" = "Faciliteit (%1$@) heeft ongeldige toegevoegde kostenattribuutna(a)m(en): %2$@";

/* No comment provided by engineer. */
"Facility (%@) has invalid impedance cutoff." = "Faciliteit (%@) heeft een ongeldige impedantie-cutoff.";

/* No comment provided by engineer. */
"Facility (%@) has negative added cost attribute: %@" = "Faciliteit (%1$@) heeft negatieve toegevoegde kostenattribuut: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has null geometry." = "Faciliteit (%@) heeft nulgeometrie.";

/* No comment provided by engineer. */
"Feature isn't valid." = "Object is niet geldig.";

/* No comment provided by engineer. */
"Finish" = "Voltooien";

/* No comment provided by engineer. */
"Finishing editing..." = "Bewerking voltooien...";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"Geometry" = "Geometrie";

/* No comment provided by engineer. */
"Hide" = "Verbergen";

/* No comment provided by engineer. */
"Incident (%@) has a null geometry." = "Incident (%@) heeft nulgeometrie.";

/* No comment provided by engineer. */
"Incident (%@) has invalid added cost attribute name(s): %@" = "Incident (%1$@) heeft ongeldige toegevoegde kostenattribuutna(a)m(en): %2$@";

/* No comment provided by engineer. */
"Incident (%@) has invalid impedance cutoff." = "Incident (%@) heeft een ongeldige impedantie-cutoff.";

/* No comment provided by engineer. */
"Incident (%@) has less than 1 target facility count." = "Incident (%@) heeft minder dan 1 doelfaciliteittelling.";

/* No comment provided by engineer. */
"Incident (%@) has negative added cost attribute: %@" = "Incident (%1$@) heeft negatieve toegevoegde kostenattribuut: %2$@";

/* No comment provided by engineer. */
"Insert Part" = "Onderdeel invoegen";

/* No comment provided by engineer. */
"Insert Vertex" = "Invoegen vertex";

/* No comment provided by engineer. */
"Insufficient number of stops." = "Onvoldoende aantal stops.";

/* No comment provided by engineer. */
"Invalid attribute parameter attribute name (%@)." = "Ongeldige attribuutnaam voor attribuutparameter (%@).";

/* No comment provided by engineer. */
"Invalid attribute parameter parameter name (%@)." = "Ongeldige parameternaam voor attribuutparameter (%@).";

/* No comment provided by engineer. */
"Invalid Credentials" = "Ongeldige credentials";

/* No comment provided by engineer. */
"Invalid default impedance cutoff." = "Ongeldige standaard impedantie-cutoff.";

/* No comment provided by engineer. */
"Invalid default target facility count." = "Ongeldige standaarddoelfaciliteittelling.";

/* No comment provided by engineer. */
"Invalid GPX data." = "Ongeldige GPX-data.";

/* No comment provided by engineer. */
"Invalid groupID." = "Ongeldige groeps-ID.";

/* No comment provided by engineer. */
"Invalid polygon buffer distance." = "Ongeldige polygoonbufferafstand.";

/* No comment provided by engineer. */
"Invalid restriction usage value for attribute (%1$@) parameter (%2$@)." = "Ongeldig beperkingsgebruikswaarde voor attribuut (%1$@) parameter (%2$@).";

/* No comment provided by engineer. */
"Invalid value type for attribute (%1$@) parameter (%2$@)." = "Ongeldig waardetype voor attribuut (%1$@) parameter (%2$@).";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Keep Current Values" = "Huidige waardes gebruiken";

/* No comment provided by engineer. */
"Large" = "Groot";

/* No comment provided by engineer. */
"Line barrier (%@) does not cover any network elements." = "Lijnbarrière (%@) dekt geen netwerkelementen.";

/* No comment provided by engineer. */
"Line barrier (%@) has invalid scaled cost attribute name." = "Lijnbarrière (%@) heeft een ongeldige attribuutnaam voor geschaalde kosten.";

/* No comment provided by engineer. */
"Loading feature..." = "Object wordt geladen...";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Medium" = "Middel";

/* No comment provided by engineer. */
"Missing client certificate" = "Ontbrekend clientcertificaat";

/* string to represent hyperlink attributes */
"More Info" = "Meer informatie";

/* No comment provided by engineer. */
"Move Geometry" = "Geometrie verplaatsen";

/* No comment provided by engineer. */
"Move Part" = "Deel verplaatsen";

/* No comment provided by engineer. */
"Move Vertex" = "Vertex verplaatsen";

/* No comment provided by engineer. */
"Neutral restriction usage value for attribute (%1$@) parameter (%2$@)." = "Neutraal beperkingsgebruikswaarde voor attribuut (%1$@) parameter (%2$@).";

/* No comment provided by engineer. */
"No certificate found to access the resource '%@'" = "Geen certificaat gevonden om de resource '%@' te openen";

/* No comment provided by engineer. */
"No data to create a bar chart" = "Er zijn geen gegevens beschikbaar voor het maken van een staafdiagram";

/* No comment provided by engineer. */
"No data to create a line chart" = "Er zijn geen gegevens beschikbaar voor het maken van een lijndiagram";

/* No comment provided by engineer. */
"No data to create a pie chart" = "Er zijn geen gegevens beschikbaar voor het maken van een cirkeldiagram";

/* No comment provided by engineer. */
"No image to display" = "Geen afbeelding om weer te geven";

/* No comment provided by engineer. */
"No path can be found between a given pair of stops (%@)." = "Er kan geen pad gevonden worden tussen een bepaald paar stops (%@).";

/* No comment provided by engineer. */
"Object cannot be created without a portal.  Use fromJSON:withPortal:error: method instead." = "Object kan niet worden gemaakt zonder een portal. Gebruik in plaats daarvan fromJSON:withPortal:error: method.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Openen";

/* No comment provided by engineer. */
"Open in Safari" = "Openen in Safari";

/* No comment provided by engineer. */
"Password" = "Wachtwoord";

/* No comment provided by engineer. */
"Please enter a name for the new attachment" = "Voer een naam in voor de nieuwe bijlage";

/* No comment provided by engineer. */
"Point barrer (%@) was not located." = "Puntbarrière (%@) is niet gelokaliseerd.";

/* No comment provided by engineer. */
"Point barrier (%@) has invalid added cost attribute name." = "Puntbarrière (%@) heeft een ongeldige attribuutnaam voor toegevoegde kosten.";

/* No comment provided by engineer. */
"Point barrier (%@) has null geometry." = "Puntbarrière (%@) heeft nulgeometrie.";

/* No comment provided by engineer. */
"Polygon barrier (%@) does not cover any network elements." = "Polygoonbarrière (%@) dekt geen netwerkelementen.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has invalid scaled cost attribute name." = "Polygoonbarrière (%@) heeft een ongeldige attribuutnaam voor geschaalde kosten.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has non positive scaled cost attribute." = "Polygoonbarrière (%@) heeft niet-positief geschaald kostenattribuut.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has null geometry." = "Polygoonbarrière (%@) heeft nulgeometrie.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has non positive scaled cost attribute." = "Polylijnbarrière (%@) heeft niet-positief geschaald kostenattribuut.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has null geometry." = "Polylijnbarrière (%@) heeft nulgeometrie.";

/* No comment provided by engineer. */
"Polylines cannot be returned." = "Polylijnen kunnen niet worden geretourneerd.";

/* No comment provided by engineer. */
"Remove Part" = "Onderdeel verwijderen";

/* No comment provided by engineer. */
"Remove Vertex" = "Vertex verwijderen";

/* No comment provided by engineer. */
"Reset to Default Values" = "Terugzetten naar standaardwaarden";

/* No comment provided by engineer. */
"Retry" = "Opnieuw proberen";

/* No comment provided by engineer. */
"Save To Photo Library" = "Opslaan in de Fotobibliotheek";

/* No comment provided by engineer. */
"Sign In" = "Aanmelden";

/* No comment provided by engineer. */
"Skip" = "Overslaan";

/* No comment provided by engineer. */
"Small" = "Klein";

/* No comment provided by engineer. */
"Soft restricted element (%@) was traversed." = "Licht beperkt element (%@) is doorkruist.";

/* No comment provided by engineer. */
"Specified start time occurs before January 1, 1970." = "De opgegeven begintijd valt voor 1 januari 1970.";

/* No comment provided by engineer. */
"Stop (%@) has a time window end that occurs before its time window start." = "Het tijdsvenster van stop (%@) eindigt voordat het begint.";

/* No comment provided by engineer. */
"Stop (%@) has a time window that starts before January 1, 1970." = "Stop (%@) heeft een tijdsvenster dat voor 1 januari 1970 begint.";

/* No comment provided by engineer. */
"Stop (%@) has invalid added cost." = "Stop (%@) heeft ongeldige extra kosten.";

/* No comment provided by engineer. */
"Stop (%@) has null geometry." = "Stop (%@) heeft nulgeometrie.";

/* No comment provided by engineer. */
"Stop (%@) is located on a non traversable element." = "Stop (%@) is gelokaliseerd op een ondoorkruisbaar element.";

/* No comment provided by engineer. */
"Stop (%@) is located on a soft restricted element." = "Stop (%@) is gelokaliseerd op een licht beperkt element.";

/* No comment provided by engineer. */
"Stop (%@) is unreachable." = "Stop (%@) is onbereikbaar.";

/* No comment provided by engineer. */
"Stop (%@) was not located." = "Stop (%@) is niet gelokaliseerd.";

/* No comment provided by engineer. */
"Take Photo or Video" = "Foto of video maken";

/* No comment provided by engineer. */
"The directions language is invalid." = "De taal van de routebeschrijving is ongeldig.";

/* No comment provided by engineer. */
"The directions road class attribute is invalid." = "Het wegcategorieattribuut van de routebeschrijving is ongeldig.";

/* No comment provided by engineer. */
"The directions style is invalid." = "De stijl van de routebeschrijving is ongeldig.";

/* No comment provided by engineer. */
"The input spatial reference is undefined." = "De invoer-ruimtelijke referentie is niet gedefinieerd.";

/* No comment provided by engineer. */
"The network does not have a hierarchy attribute for performing hierarchical route planning." = "Het netwerk heeft geen hiërarchieattribuut om hiërarchische routeplanning uit te voeren.";

/* No comment provided by engineer. */
"The object must first be saved to a portal using the 'saveAs:' method." = "Het object moet eerst worden opgeslagen op een portaal met de methode 'Opslaan als:'.";

/* No comment provided by engineer. */
"The output spatial reference is undefined." = "De uitvoer-ruimtelijke referentie is niet gedefinieerd.";

/* No comment provided by engineer. */
"The resource you are looking for might have been removed, had its name changed, or is temporarily unavailable" = "De resource die u zoekt werd mogelijk verwijderd, de naam ervan werd mogelijk gewijzigd of is tijdelijk niet beschikbaar";

/* No comment provided by engineer. */
"The server’s certificate is invalid. You might be connecting to a server that is pretending to be '%@', which could put your confidential information at risk. Would you like to connect anyway?" = "Het certificaat van de server is ongeldig. U maakt wellicht verbinding met een server die zich voordoet als '%@', waardoor uw vertrouwelijke informatie in gevaar kan komen. Wilt u toch verbinding maken?";

/* No comment provided by engineer. */
"The specified clientID is invalid" = "De opgegeven clientID is ongeldig";

/* No comment provided by engineer. */
"The walking mode route is too large." = "De wandelmodusroute is te lang.";

/* No comment provided by engineer. */
"There was an error loading the feature. Please check your network connectivity." = "Er is een fout opgetreden tijdens het laden van het object. Controleer uw netwerkverbinding.";

/* No comment provided by engineer. */
"Time windows with non time impedance." = "Tijdvensters met non-tijdimpedantie.";

/* No comment provided by engineer. */
"To save as a new item, you must be logged in to the portal." = "Om als een nieuw item op te slaan, moet u aangemeld zijn bij het portaal.";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Token is invalid or has expired" = "Token is ongeldig of is verlopen";

/* No comment provided by engineer. */
"Token URL is nil. You must set a valid token URL on the credential." = "Token-URL is nul. U moet een geldige token-URL instellen op de verificatie.";

/* No comment provided by engineer. */
"Unauthorized access" = "Niet-geautoriseerde toegang";

/* No comment provided by engineer. */
"Unknown authentication error" = "Onbekende verificatiefout";

/* No comment provided by engineer. */
"Unknown condition." = "Onbekende voorwaarde.";

/* No comment provided by engineer. */
"Unknown error occurred" = "Er is een onbekende fout opgetreden";

/* No comment provided by engineer. */
"Unsupported GPX data." = "Niet ondersteunde GPX-data.";

/* No comment provided by engineer. */
"Unsupported search where clause." = "Niet-ondersteunde search where clause";

/* No comment provided by engineer. */
"User canceled error" = "Gebruiker annuleerde fout";

/* No comment provided by engineer. */
"Username" = "Gebruikersnaam";

/* No comment provided by engineer. */
"Using browser to authenticate..." = "Via browser verifiëren...";

/* No comment provided by engineer. */
"Value exceeds maximum field length of %lu" = "Waarde overschrijdt maximale veldlengte van %lu";

/* No comment provided by engineer. */
"You are changing the feature type. Would you like to keep your current values (where possible) or reset to defaults?" = "U gaat het objecttype wijzigen. Wilt u uw huidige waarden (waar mogelijk) behouden?";

/* No comment provided by engineer. */
"You do not have permissions to access this resource" = "U hebt geen toegangsmachtigingen voor deze bron.";

/* No comment provided by engineer. */
"You must be logged in to the Portal to perform this operation." = "U moet aangemeld zijn op de portaal om deze bewerking uit te voeren.";

/* No comment provided by engineer. */
"You must be specify a rating between 1 and 5." = "U kunt een beoordeling opgeven tussen 1 en 5.";

/* No comment provided by engineer. */
"You must specify a location usage description key (NSLocationWhenInUseUsageDescription or NSLocationAlwaysUsageDescription) in your plist." = "U moet een locatiegebruiksomschrijvingstoets opgeven (NSLocationWhenInUseUsageDescription of NSLocationAlwaysUsageDescription) in uw plist.";

/* No comment provided by engineer. */
"You need to select a certificate to access the resource '%@'" = "U moet een certificaat selecteren om de resource '%@' te openen";

/* No comment provided by engineer. */
"You need to sign in to access the resource '%@'" = "U moet zich aanmelden om de resource '%@' te openen";

/* No comment provided by engineer. */
"• " = "• ";

﻿/* Localizable+Additions.strings */

/* Unit Abbreviated strings */
"cm" = "cm";
"dd" = "dg";
"dm" = "dm";
"ft" = "ft";
"in" = "in";
"km" = "km";
"m" = "m";
"mi" = "mi";
"mm" = "mm";
"nm" = "nm";
"pt" = "pt";
"Unknown" = "Onbekend";
"yd" = "yd";

/* Unit Display Strings */
"Centimeters" = "Centimeter";
"Decimal Degrees" = "Decimale graden";
"Decimeters" = "Decimeters";
"Feet" = "Voet";
"Inches" = "Inch";
"Kilometers" = "Kilometer";
"Meters" = "Meter";
"Miles" = "Mijl";
"Millimeters" = "Millimeter";
"Nautical Miles" = "Zeemijl";
"Points" = "Punten";
"Yards" = "Yard";

/* Area Units Abbreviated Strings */
"sq. in" = "in²";
"sq. ft" = "ft²";
"sq. yd" = "yd²";
"ac" = "ac";
"sq. mi" = "mi²";
"sq. mm" = "mm²";
"sq. cm" = "cm²";
"sq. dm" = "dm²";
"sq. m" = "m²";
"ares" = "are";
"ha" = "ha";
"sq. km" = "km²";

/* Area Units Display Strings */
"Square Inches" = "Vierkante inch";
"Square Feet" = "sq ft";
"Square Yards" = "Vierkante yard";
"Acres" = "Acre";
"Square Miles" = "Vierkante mijl";
"Square Millimeters" = "Vierkante millimeter";
"Square Centimeters" = "Vierkante centimeter";
"Square Decimeters" = "Vierkante decimeter";
"Square Meters" = "Vierkante meter";
"Ares" = "Are";
"Hectares" = "Hectare";
"Square Kilometers" = "Vierkante kilometer";

